@extends('layouts.app')

@section('title', 'Правовая информация')

@section('content')
    <main>
        <div class="b-content__layout">
            <div class="b-content__container">
                <div class="b-content__container">
                    <div class="b-breadcrumbs">
                        <a class="b-breadcrumbs__item" href="{{ route('home.index') }}">Главная</a>
                        <a class="b-breadcrumbs__item" href="{{ route('document.index') }}">Правовая информация</a>
                        <a class="b-breadcrumbs__item" href="{{ route('document.privacy') }}">Политика конфиденциальности</a>
                    </div>
                </div>
                <div class="b-content__wrapper b-content__wrapper--md">
                    <div class="b-tipography">
                        <div class="b-column">
                            <p></p>
                            <div class="b-tipography-">
                                <p class="b-tipography__subtitle"><b>ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ GABESTORE</b></p>
                            </div>
                            <br>
                            <div class="b-tipography">
                                <p>Редакция от 02.07.2020</p>
                                <p>Настоящая политика конфиденциальности (далее – «Политика») разработана в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных» и включает в себя <b>Соглашение об обработке персональных данных</b> и <b>Согласие на использование файлов cookies</b>, а также устанавливает правила использования Обществом с ограниченной ответственностью «Гейбстор» (ОГРН: 1177847196537, ИНН: 7842136365) адрес места нахождения: 191025, г. Санкт-Петербург, Невский пр-кт, д. 55, лит. А, пом. 3-Н, раб.м. № 01 (далее – «Администратор») персональной информации, получаемой от пользователей сайта https://gabestore.ru (далее – «Сайт»).</p>
                                <p><b>1. Термины и определения:</b></p>
                                <p>1.1. В настоящей Политике применяются следующие термины и определения:</p>
                                <p><b>Персональные данные</b> — любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных), которую Пользователь предоставляет о себе самостоятельно в процессе использования Сайта.</p>
                                <p><b>Обработка персональных данных</b> — любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными.</p>
                                <p><b>Пользователь</b> — физическое лицо, обладающее правом и дееспособностью для заключения настоящего Соглашения, которому предоставляется доступ к Сайту.</p>
                                <p><b>Файлы Cookies</b> — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере пользователя, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в НТТР-запросе при попытке открыть страницу соответствующего сайта.</p>
                                <p><b>IР-адрес</b> — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</p>
                                <p>1.2. В настоящей Политике могут быть использованы иные термины и определения, не указанные в п. 1.1. Политики. В этом случае толкование такого термина производится в соответствии с текстом Политики. В случае отсутствия однозначного толкования термина или определения в тексте Политики и иных документов, образующих договор на условиях Политики, следует руководствоваться его толкованием, определённым, в первую очередь, — законодательством Российской Федерации, и в последующем — сложившимся в сети Интернет обычным толкованием такого термина.</p>
                                <p><b>2. Общие положения</b></p>
                                <p>2.1. Настоящая Политика конфиденциальности применяется только к информации, получаемой в ходе использования сайта с доменным именем https://gabestore.ru.</p>
                                <p>2.2. Заполняя и отправляя любые формы, расположенные на страницах Сайта, не убирая галочку в графе «я даю согласие на обработку моих персональных данных», а также давая своё согласие на обработку технической информации (cookies), автоматически собираемой программным обеспечением, Пользователь выражает своё согласие с настоящей Политикой конфиденциальности и указанными в ней условиями обработки и передачи его Персональных данных, а также подтверждает, что положения Политики конфиденциальности ему ясны и понятны. Согласие Пользователя на предоставление, обработку и передачу его Персональных данных Администратор в соответствии с настоящей Политикой конфиденциальности является полным и безусловным.</p>
                                <p>2.3. Согласие, даваемое Пользователем, включает в себя согласие на сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, блокирование, обезличивание, уничтожение, передачу Персональных данных внутри Сайта.</p>
                                <p>2.4. Администратор не контролирует и не несет ответственность за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте Администратора. На сайтах третьих лиц может быть собственная политика конфиденциальности и у Пользователя могут собираться или запрашиваться иные персональные данные.</p>
                                <p><b>3. Предмет Политики</b></p>
                                <p>3.1. Настоящая Политика устанавливает обязанности Администратора по обработке Персональных данных Пользователей, их охране, в том числе обеспечению режима защиты конфиденциальности Персональных данных, которые Пользователь предоставляет Администратору при регистрации на сайте;</p>
                                <p>3.2. Администратор собирает два вида информации о Пользователе:</p>
                                <p>3.2.1. информацию, которую Пользователь сознательно предоставил Администратору в процессе использования Сайта (в том числе, но не ограничиваясь: при регистрация на Сайте, при приобретении услуг на Сайте);</p>
                                <p>3.2.2. техническую информацию, автоматически собираемую программным обеспечением Сайта во время его посещения Пользователем.</p>
                                <p>3.3. Персональные данные предоставляются Пользователем при использовании Сайта:</p>
                                <p>– пол;</p>
                                <p>– дата рождения;</p>
                                <p>– страна проживания;</p>
                                <p>– адрес электронной почты.</p>
                                <p>3.4. Техническая информация, автоматически собираемая программным обеспечением Сайта во время его посещения Пользователем, включает:</p>
                                <p>– IP-адрес;</p>
                                <p>– информацию из cookies;</p>
                                <p>– информацию о браузере;</p>
                                <p>– информация о типе устройства (мобильное или ПК);</p>
                                <p>– время доступа.</p>
                                <p>3.5. Администратор гарантирует, что никогда не предоставляет Персональные данные третьим лицам, за исключением случаев, когда:</p>
                                <p>3.5.1. этого прямо требует законодательство (например, по письменному запросу суда, правоохранительных органов);</p>
                                <p>3.5.2. Пользователь дал письменное согласие на передачу своих Персональных данных.</p>
                                <p><b>4. Цели использования информации, предоставляемой Пользователем</b></p>
                                <p>4.1. Информация, предоставленная Пользователем, используется Администратором исключительно в целях:</p>
                                <p>4.1.1. исполнения Администратором обязательств перед Пользователем по соглашениям между Администратором и Пользователем об использовании сайта Администратора;</p>
                                <p>4.1.2. установления и поддержания связи с Пользователем;</p>
                                <p>4.1.3. направления на адрес электронной почты Пользователя сообщений информационного и иного характера;</p>
                                <p>4.1.4. улучшения качества обслуживания и модернизации сайта Администратора;</p>
                                <p>4.1.5. осуществления правосудия, в случае поступления в адрес Администратора соответствующего запроса уполномоченных органов;</p>
                                <p>4.1.6. исполнения требований российского законодательства.</p>
                                <p><b>5. Меры, принимаемые для защиты предоставляемой Пользователем информации, и гарантии Администратора</b></p>
                                <p>5.1. Администратор принимает необходимые и достаточные правовые, организационные и технические меры для защиты информации, предоставляемой Пользователями, от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий с ней третьих лиц.</p>
                                <p>5.2. Администратор гарантирует, что предоставленная Пользователями информация не предоставляется третьим лицам и не разглашается, за исключением случаев, предусмотренных в Политике.</p>
                                <p>5.3. Администратор не продаёт и не передаёт информацию о Пользователях отдельно. Такая информация может передаваться только при частичной или полной реорганизации Администратора.</p>
                                <p>5.4. Администратор предпринимает технические и организационные меры по предоставлению Пользователю возможности получать доступ к предоставленной им информации, редактировать такую информацию, определять настройки доступа третьих лиц к такой информации.</p>
                                <p><b>6. Права Администратора</b></p>
                                <p>6.1. Администратор вправе проводить статистические и иные исследования на основе обезличенной информации, предоставленной Пользователем. Администратор вправе предоставлять доступ к таким исследованиям третьим лицам для осуществления таргетинга рекламы. Пользователь дает свое согласие на такие исследования и на получение таргетированной рекламы путем принятия Политики. Пользователь может отказаться от такого согласия в любой момент, обратившись к Администратору по адресу, указанному на соответствующей странице сайта Администратора. Пользователь также может самостоятельно при наличии технической возможности на устройстве Пользователя или в программных средствах на устройстве Пользователя, запретить устройству или программным средствам передавать информацию через сайт Администратора, необходимую для осуществления таргетинга рекламы.</p>
                                <p>6.2. Администратор вправе предоставить информацию о Пользователях правоохранительным органам либо иным государственным органам в рамках судебного процесса или в рамках проведения расследования на основании судебного решения, принудительно исполняемого запроса или в порядке сотрудничества, а также в иных случаях, предусмотренных российским законодательством.</p>
                                <p>6.3. Администратор вправе предоставить информацию о Пользователях третьим лицам для выявления и пресечения мошеннических действий, для устранения технических неполадок или проблем с безопасностью.</p>
                                <p>6.4. Администратор вправе предоставлять доступ к информации о Пользователе третьим лицам, включая других пользователей сайта Администратора, в случае если Пользователь дал на это свое согласие, а также если такая передача необходима для исполнения Администратором обязательств перед Пользователем по заключенным с Пользователем соглашениям.</p>
                                <p><b>7. Права Пользователя</b></p>
                                <p>7.1. Пользователь может в любое время удалить или изменить информацию, предоставляемую Пользователем, путем совершения необходимых для этого действий на сайте Администратора, а при отсутствии такой возможности – обратившись к Администратору по адресу электронной почты <a href="/cdn-cgi/l/email-protection" class="__cf_email__" data-cfemail="5f2c2a2f2f302d2b1f383e3d3a2c2b302d3a712d2a71">[email&nbsp;protected]</a> При этом Пользователь понимает, что Администратор вправе продолжить использование такой информации в допустимых российским законодательством случаях. Согласие на получение информационных рассылок и рекламных материалов может быть отозвано Пользователем в любое время путем направления Администратору соответствующего уведомления тем же способом.</p>
                                <p><b>8. Новые редакции</b></p>
                                <p>8.1. Администратор оставляет за собой право вносить изменения в Политику. На Пользователе лежит обязанность при каждом обращении к сайту Администратора знакомиться с текстом Политики.</p>
                                <p>8.2. Новая редакция Политики вступает в силу с момента ее размещения на сайте Администратора. Продолжение пользования сайтом Администратора после публикации новой редакции Политики означает принятие Политики и ее условий Пользователем.</p>
                                <p>8.3. В случае несогласия с условиями Политики Пользователь не должен пользоваться сайтом Администратора.</p>
                                <p><b>9. Исключение противоречий</b></p>
                                <p></p>
                                <p>9.1. В случае, когда соглашения между Администратором и Пользователем содержат положения об использовании персональной информации и/или персональных данных Пользователя, применяются положения Политики и таких соглашений в части, не противоречащей Политике.</p>
                            </div>
                            <p></p>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </main>
@endsection
